
exportações . menu3  =  ( id ,  A187 ,  tampilTanggal ,  whatsapp ,  youtube ,  tampilWaktu ,  instagram ,  nomer ,  aktif )  =>  {
	return  `
❉───────────❉
* $ { A187 } *
❉───────────❉
📆 * $ { tampilTanggal } *
📌STATUS BOT AKTIF: * $ { aktif } *
	
╔════════════════
║ * MENU3 *            
╠════════════════
║╭──❉ * 18 + * ❉──
║│➸ _ *! Indohot * _
║│➸ _ *! Cersex * _
║│➸ _ *! Hentai * _
║│➸ _ *! Indohot * _
║│➸ _ *! Nekonime * _
║╰────────────
╠════════════════════
║╭──❉ * OUTRAS * ❉──
║│➸ _ *! Ttsid * _ <texto>
║│➸ _ *! Ligeiramente * _ <link>
║│➸ _ *! O nome dele * _ <seu nome>
║│➸ _ *! Sobre atuação * _ <texto>
║│➸ _igstalk * _ <@_ sadboy.g>
║│➸ _ *! Ocr * _ <foto em texto>
║│➸ _ *! Gay * _
║│➸ _ *! Verificar * _
║│➸ _ *! * _
║│➸ _ *! Hostsearch * _
║│➸ _ *! Scdl * _
║│➸ _ *! Map * _ <área>
║│➸ _ *! Cooltext * _ <texto>
║│➸ _ *! Pesankosong * _
║│➸ _ *! Diga * _ <texto>
║╰────────────
╠════════════════════
║╭──❉ * SPAM * ❉──
║│➸ _ *! Spamcall * _ <85722553839>
║│➸ _ *! Spamsms * _ <85722553839>
║│➸ _ *! Spamgmail * _ <aris187.id@gmail.com>
║╰────────────
╠════════════════════
╠════════════════════
║  Pᴀᴜʟɪɴ DOMINA
╚════════════════════`
}

